<?php

return [
    "calendar" => "التقويم",
    "age" => "العمر",
    "time" => "الوقت",
    "Hour" => "الساعة",
    "minute" => "الدقيقة",
    "sec" => "ثانية",

    "sun" => "الأحد",
    "mon" => "الاثنين",
    "tues" => "الثلاثاء",
    "wed" => "الأربعاء",
    "thur" => "الخميس",
    "fri" => "الجمعة",
    "sat" => "السبت",
    "day" => "اليوم",
    "week" => "الأسبوع",

    "year" => "عام",
    "daily" => "يومي",
    "weekly" => "أسبوعيًا",
    "monthly" => "شهريًا",
    "yearly" => "سنويًا",
    "event" => "حدث",
    "January" => "يناير",
    "February" => "فبراير",
    "March" => "مارس",
    "April" => "أبريل",

    "May" => "مايو",
    "June" => "يونيو",
    "July" => "يوليو",
    "August" => "أغسطس",
    "September" => "سبتمبر",
    "October" => "أكتوبر",
    "November" => "نوفمبر",
    "December" => "ديسمبر",
    "date" => "التاريخ",
    "start date" => "تاريخ البدء",
    "end date" => "تاريخ الانتهاء"
];
